import React from 'react'

export default function ExplainProducts() {
  return (

    <>
    
    <div className='pr-24 mt-20'>
<h3 className='text-[18px] text-[#000000] mb-5'>معرفی محصول</h3>
<p className='text-[18px] text-[#5D5E58]'>ویت‌کاف یا وزنه، ابزاری است که به منظور تقویت عضلات و بهبود حرکت در افراد مورد استفاده قرار می‌گیرد. این ابزار دارای جیب‌هایی است که امکان قرار دادن وزنه‌های مختلف، سبک<br /> یا
سنگین، در آن را مهیا می‌کند. با تنظیم وزنه‌ها، افراد می‌توانند تمرینات متنوعی را انجام داده و عضلات خود را بهبود دهند.
بسیاری از پزشکان ارتوپد جهت تقویت بافت عضلانی  <br />و درمان ضعف حرکتی از ویت‌کاف استفاده می‌نمایند. ویت کاف یکی از رایج‌ترین تجهیزات ارتوپدی بوده که شامل یک پارچه‌ برزنتی با
تعداد مشخصی جیب می‌باشد. ویت‌کاف خود  <br />شامل دو‌نوع ویت کاف ثابت و ویت‌کاف متغیر است.</p>

    </div>

    </>
  )
}
