import React from 'react'

export default function BlogContent() {
  return (
    <>
<div className="flex flex-col justify-between  w-1/2 p-10 mr-[55px]  ">
          <p className="leading-10  text-[18px]">
            یکی از مشکلات عمده افراد خصوصاً سالمندان درد شدید زانو به صورت
            پیشرونده با عدم استابیلیتی به صورت افزاینده و دفورمیتی پیشرونده در
            بیماری‌های دژنراتیو و آرتریت روماتوئیدتخریب کننده که باعث عدم کارکرد
            خوب زانو شده و زندگی طبیعی این افراد را مختل می‌کند. درد و دفورمیتی
            شدید از اندیکاسیون‌های شایع در آرتروپلاستی کامل زانو می‌باشند.کنار
            این روش ، پروسه توانبخشی خصوصاً فیزیوتراپی در حصول نتیجه مطلوب عمل
            بسیار موثر می‌باشد. که متاسفانه به نقش فیزیوتراپی در تعویض مفصل توجه
            چندانی نمی‌شودو همین مسئله باعث می‌شود نتیجه مطلوب بدست نیامده و در
            کیفت زندگی فرد تغییر چندانی به وجود نیاید. فیزیوتراپی بایستی در چند
            مرحله به خوبی اجرا شود تا این افراد از شرایط زندگی خوبی برخودارشده
            تا استقلال این افراد در انجام امور شخصی دچار اختلال نشود. در 25 مورد
            بیمار که بررسی شد، اولاً 23 نفر از آن‌ها زن بودند و عمده مشکلاتشان
            درد اکستنشن لگ ، محدودیت حرکتی و عدم استابلیتی در راه رفتن بود.به
            خصوص در بیمارانی که همزمان دو زانو عمل شده بودند. برای 10 نفر مراحل
            فیزیوتراپی از روز بعد عمل تا 45 روز بعد انجام شدو مشکلات فوق به طور
            قابل ملاحظه‌ای کاهش پیدا کرد.مشکل عمده دیگر که خوب مورد توجه قرار
            نگرفته بود عدم توجه به پیشگیری و بی‌توجهی نقش فیزیوتراپی در پیشگیری
            از این اختلالات بود. فیزیوتراپی در سه فاز حین بستری، بعد از ترخیص در
            منزل و کلینیک انجام شد.موفقیت جراحی تعویض مفصل زانو به میزان زیادی
            به رعایت نکات و دستورالعمل‌های ارائه شده توسط جراح برای بعد از عمل،
            به خصوص در چند هفته اول بعد از عمل بستگی دارد. بعد از جراحی
            آرتروپلاستی به مدت ۲ ساعت در ری‌کاوری می‌مانید. برخی افراد همان روز
            مرخص شده و برخی دیگر لازم است در بیمارستان بمانند. بعد از عمل باید
            به‌مرور سعی کنید پا و مچ پا را تکان دهید. این کار به افزایش جریان
            خون در ماهیچه‌های پا کمک می‌کند.احتمال دارد پزشک داروهای رقیق‌کننده
            خون تجویز کند تا خطر لخته شدن خون در ناحیه جراحی کمتر شود. همچنین
            برای کاهش درد داروهای مسکن تجویز می‌شوند.بخیه یا گیره‌هایی بر روی
            زخم ناحیه جراحی وجود دارد. این بخیه‌ها چندین هفته بعد از جراحی
            برداشته می‌شوند. یا اینکه بخیه در زیر پوست زانو قرار دارد که این
            بخیه نیازی به کشیده شدن ندارد. از قرار دادن محل بخیه تا زمان بهبود
            کامل، در آب خودداری کنید.بعد از عمل، فیزیوتراپیست به شما آموزش
            می‌دهد که چه تمریناتی را انجام دهید. تمرینات را به طور منظم انجام
            دهید و رژیم غذایی سالمی را دنبال کنید.نرمش کردن و ورزش آهسته،
            مخصوصاً در چند هفته اول بعد از عمل، یکی از ارکان اصلی بعد از این
            جراحی است. می بایست برخی از فعالیت‌های روزمره خود را به تاخیر
            انداخته و توقع دردهایی که با انجام برخی فعالیت ها یا در شب‌ها به
            سراغتان می آید، داشته باشید.از انجام فعالیت‌های عادی روزمره مانند
            نشستن و ایستادن طولانی، یا بالا رفتن از پله‌ها خودداری کنید.رانندگی
            را تا زمانی که پاهایتان قدرت عکس العمل نشان دادن مناسب را برای ترمز
            گرفتن و گاز دادن پیدا نکرده، به تاخیر اندازید.
          </p>
        </div>

    </>
  )
}
